Repository: goldenboy070S/Kosonsoy-stanoklar-dunyosi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: The install worked successfully! Congratulations!
ru: Установка работала успешно! Поздравляю!

source: Django Documentation
ru: Джанго документация

source: Topics, references, &amp; how-to’s
ru: Темы, ссылки и amp; Как-с

source: Tutorial: A Polling App
ru: Учебное пособие: приложение для опроса

source: Get started with Django
ru: Начните с Джанго

source: Django Community
ru: Джанго сообщество

source: Connect, get help, or contribute
ru: Подключиться, получить помощь или внести свой вклад

source: Kosonsoy Stanoklar Dunyosi
ru: Мир машины Козонсой

source: Kosonsoy
ru: Козонсой

source: Stanoklar Dunyosi
ru: Машинный мир

source: Bosh sahifa
ru: Дом

source: Mahsulotlar
ru: Продукция

source: Biz haqimizda
ru: о нас

source: Yangiliklar
ru: Новости

source: Bog'lanish
ru: Связь

source: Konsultatsiya
ru: Консультация

source: Telefon
ru: Телефон

source: 2024 Kosonsoy Stanoklar Dunyosi. Barcha huquqlar himoyalangan.
ru: 2024 Мир машины Козонсой. Все права защищены.

source: Telefon raqamlarimiz
ru: Наши телефоны

source: Bosh ofis
ru: Головной офис

source: Aloqa
ru: Контакт

source: Ismingiz
ru: Ваше имя

source: Telefon raqamingiz
ru: Ваш номер телефона

source: Qo\
ru: Сайга

source: Konsultatsiya so'rash
ru: Чтобы спросить консультацию

source: KOSONSOY STANOKLAR DUNYOSI
ru: Мир машины Козонсой

source: Xabar yuborildi!
ru: Сообщение отправлено!

source: created by AURA Group
ru: Создано Aura Group

source: Sizning brauzeringiz video tegini qo‘llab-quvvatlamaydi.
ru: Ваш браузер не поддерживает видеотеги.

source: Stanoklar ishlab chiqarish jarayoni
ru: Производственный процесс

source: Stanoklar
ru: Машины

source: DUNYOSI
ru: Мир

source: Yuqori sifatli stanoklar va ehtiyot qismlar
ru: Высококачественные машины и запасные части

source: Mahsulotlarni ko'rish
ru: Просмотреть продукты

source: Sanoat Stanogi
ru: Промышленная машина

source: Sizning brauzeringiz video formatini qo‘llab-quvvatlamaydi.
ru: Ваш браузер не поддерживает видеоформат.

source: Galereya
ru: Галерея

source: Mahsulotlarimiz
ru: Наши продукты

source: Yuqori sifatli stanok ehtiyot qismlari va professional xizmatlar
ru: Высококачественные настольные автомобили и профессиональные услуги

source: Barchasi
ru: Все

source: Batafsil
ru: Подробный

source: Bizning
ru: Наш

source: Haqimizda
ru: О нас

source: 'Kosonsoy Stanoklar Dunoysi' MChJ 2023-yilda tashkil etilgan
ru: Мир Kosonsoy Machine Denseo 'LLC был основан в 2023 году

source: Professional Xizmat
ru: Профессиональный сервис

source: Blok avtomatika stanoklari, xom g'isht stanoklari, karalar, drobilkalar, dozatorlar, qoliplar va boshqa turdagi uskunalarni ishlab chiqaradi.
ru: Блок производит машину автоматизации, Rud Brick Plays, Caches, Drobs, дозировки, плесени и другое оборудование.

source: Tez Yetkazib Berish
ru: Быстрая доставка

source: Siz uchun
ru: Для тебя

source: Eng so'nggi yangiliklar va e'lonlar
ru: Большинство последних новостей и рекламы

source: Hozircha yangiliklar yo'q.
ru: Там еще нет новостей.

source: Biz bilan bog'laning va professional maslahat oling
ru: Свяжитесь с нами и получите профессиональные советы

source: Xabar yuborish
ru: Отправить сообщение

source: To'liq ism
ru: Полное имя

source: Telefon raqami
ru: Номер телефона

source: Email manzili
ru: Адрес электронной почты

source: Xabar
ru: Сообщение

source: Xabaringizni kiriting...
ru: Введите свое сообщение ...

source: Yuborilmoqda...
ru: Отправляются ...

source: Kengroq xaritani ko'rish
ru: Посмотреть более широкую карту

source: Bizning filiallarimiz
ru: Наши ветви

source: Hozircha filiallar mavjud emas.
ru: В настоящее время есть универсальные филиалы.

source: Рахбар: RASULOV ILYOSJON ISROILOVICH
ru: Урок: Расулов ​​Алиясджон Ишрайлович

source: Bog‘lanish
ru: Связь

source: Namangan, Kosonsoy
ru: Наманган, Козонсой

source: Ijtimoiy tarmoqlar
ru: Социальные сети

source: Sertifikatlar
ru: Сертификаты

source: Mahsulot nomi
ru: Название продукта

source: so'm
ru: сум

source: Mahsulot haqida
ru: О продукте

source: Bu yuqori sifatli avtomobil ehtiyot qismi bo'lib, uzoq muddat xizmat qiladi. Professional o'rnatish va kafolat bilanta'minlanadi. Barcha mashhur avtomobil markalari uchun mos keladi.
ru: Этот высококачественный автомобиль - автомобиль, обслуживающий в течение длительного времени. Профессиональная установка и гарантия. Подходит для всех популярных автомобильных брендов.

source: Xususiyatlari
ru: Функции

source: Yuqori sifat
ru: Высокое качество

source: 1 yil kafolat
ru: 1 год гарантия

source: Professional o'rnatish
ru: Профессиональная установка

source: Tez yetkazib berish
ru: Быстрая доставка

source: Buyurtma berish
ru: Заказывающий

source: Qo'ng'iroq
ru: Вызов

source: Yangilik sarlavhasi
ru: Название новостей

source: 15 Dekabr, 2024
ru: 15 декабря 2024 года

source: Hong Qi Uzbekistan
ru: Хонг Ци Узбекистан

source: Bu yerda yangilik matni bo'ladi. Yangilik haqida batafsil ma'lumot, rasmla va boshqa muhim tafsilotlar joylashtiriladi.
ru: Здесь будет текстовый текст. Подробная информация об инновациях, фотографиях и других важных деталях будет опубликована.

source: Kompaniyamiz faoliyati, yangi mahsulotlar, chegirmalar va boshqa muhim e'lonlar haqida ma'lumotlar bu yerda bo'ladi.
ru: Информация о деятельности нашей компании, новых продуктов, скидок и других важных постов будет здесь.

source: Ulashish:
ru: Делиться:

source: - Kosonsoy Stanoklar Dunyosi
ru: - Мир машины Козонсой

source: ko'rishlar
ru: Виды

source: Batafsil ma'lumot uchun bizga murojaat qiling.
ru: Свяжитесь с нами для получения дополнительной информации.

source: Telefon: +998 987713171
ru: Телефон: +998 987713171

source: CNC Stanok Ehtiyot Qismlari - Kosonsoy Stanoklar Dunyosi
ru: Запасные части с ЧПУ - мировой мировой мир Козонсой

source: 🎬 Video
ru: 🎬 Видео

source: Rasm mavjud emas
ru: Картинка недоступна

source: Professional CNC stanoklar uchun yuqori sifatli ehtiyot qismlar. Uzoq muddat xizmat qiladi va ishonchli. Yuqori sifatli materialdan tayyorlangan vaxalqaro standartlarga javob beradi.
ru: Высокие запасные части для профессиональных станций ЧПУ. Давнее время служит и надежно. Соревнования и международные стандарты, сделанные из высококачественного материала.

source: 2 yil kafolat
ru: 2 года гарантия

source: Professional o‘rnatish
ru: Профессиональная установка

source: Buyurtma berish uchun bog‘lanish
ru: Контакт к заказу

source: Stanok — bu metall, yog‘och yoki boshqa materiallarga mexanik ishlov beruvchi sanoat uskunasi. U kesish, burg‘ulash, frezalash, jilvirlash kabi jarayonlarni bajaradi. Zamonaviy stanoklar raqamli boshqaruv tizimi (CNC) bilan jihozlangan bo‘lib, ular aniqlik va unumdorlikni oshiradi. Sanoat korxonalarida stanoklar mahsulot sifatini yaxshilash va ishlab chiqarish tezligini oshirishda katta ahamiyatga ega.
ru: Станок — это промышленное оборудование для механической обработки металла, дерева или других материалов. Он выполняет такие процессы, как резка, сверление, фрезерование и шлифование. Современные станки оснащены системой числового программного управления (ЧПУ), что повышает точность и производительность. На промышленных предприятиях станки имеют большое значение для улучшения качества продукции и ускорения производства.

source: Mahsulotlarimiz Qozog'iston, Qirg'iziston va Tojikiston Respublikalariga eksport qilinadi.
ru: Наша продукция экспортируется в Республики Казахстан, Кыргызстан и Таджикистан.

source: Shuningdek, barcha turdagi metallarga ishlov berish xizmatini ham taklifetamiz.
ru: Мы также предлагаем все виды услуг по обработке металла.

source: Ismingizni kiriting
ru: Введите свое имя
